const tickets = [
  {
    id: 1,
    cinema: 'October',
    time: ['14.30', '18:40', '21:00']
  },
  {
    id: 2,
    cinema: 'Аврора',
    time: ['11.10', '13:40', '17:50', '14:40', '18:50', '14:04', '18:55', '14:12', '18:12']
  },
  {
    id: 10,
    cinema: 'АртКинотеатр (Минск)',
    time: ['14.30', '18:40', '21:00']
  },
  {
    id: 3,
    cinema: 'Беларусь',
    time: ['11.10', '13:40', '17:50', '14:40', '18:50']
  },
  {
    id: 4,
    cinema: 'Берестье',
    time: ['14.30', '18:40', '21:00']
  },
  {
    id: 5,
    cinema: 'Дом кино',
    time: ['11.10', '13:40', '17:50', '14:40', '18:50']
  },
  {
    id: 6,
    cinema: 'Киев',
    time: ['14.30', '18:40', '21:00']
  },
  {
    id: 7,
    cinema: 'Комсомолец',
    time: ['11.10', '13:40', '17:50']
  },
  {
    id: 8,
    cinema: 'Мир',
    time: ['14.30', '18:40', '21:00']
  },
  {
    id: 9,
    cinema: 'Пионер',
    time: ['11.10', '13:40', '17:50', '14:40', '18:50']
  },

  /*  {
     id: 3,
     cinema: 'October',
     tickets: [
       {
         time: '14.30'
       }
     ]
   },
   {
     id: 4,
     cinema: 'October',
     tickets: [
       {
         time: '14.30'
       }
     ]
   },
   {
     id: 5,
     cinema: 'October',
     tickets: [
       {
         time: '14.30'
       }
     ]
   }, */

]

export default tickets;